/* Adobe Plugin Plist Files for SmartExportUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExportUIEN";
CFBundleDisplayName = "SmartExportUIEN";
CFBundleGetInfoHTML = "SmartExportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SmartExportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SmartExportUIEN version 21.1.0EN";
